Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_nimea_edustajaa_lapin_tuulivoimaselvityksen_2023-2024_ohjausryhmaan_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään
smn: Sämitigge ij noomât ovdâsteijee Laapi pieggâvyeimičielgiittâs 2023-2024 stivrimjuávkun

source: Saamelaiskäräjien hallitus päätti kokouksessa 16.5.2023, että Saamelaiskäräjät ei nimeä edustajaa Lapin tuulivoimaselvityksen 2023-2024 ohjausryhmään.
smn: Sämitige stivrâ meridij čuákkimist 16.5.2023, ete Sämitigge ij noomât ovdâsteijee Laapi pieggâvyeimičielgiittâs 2023-2024 stivrimjuávkun.

source: Saamelaiskäräjät ei osallistu hankkeisiin, joiden tarkoituksena on edistää tuulivoimaa saamelaisten kotiseutualueelle.
smn: Sämitigge ij uásálist havváid, moi ulmen lii ovdediđ pieggâvyeimi sämmilij päikkikuávlust.

source: Lapin liitto on saanut ympäristöministeriöltä rahoituksen tuulivoimaselvityksen laatimiseen Lappiin vihreän siirtymän avustuksista.
smn: Laapi litto lii finnim pirâsministeriöst ruttâdem pieggâvyeimičielgiittâs rähtimân Laapin ruánáá sirdâšum torjuin.

source: Selvitys on jatkoa vuoden 2022 tuulivoimaselvitykseen .
smn: Čielgiittâs lii jotkâ ive 2022 pieggâvyeimičielgiittâsân .

source: Selvityksen keskeisenä tavoitteena oli löytää tuulivoimatuotantoon potentiaalisia alueita maakuntakaavoituksen taustaksi.
smn: Čielgiittâs kuávdášlâš ulmen lâi kavnâđ pieggâvyeimipyevtitmân potentiaallijd kuávluid eennâmkoddekaavam vuáđđun.

source: Selvityksessä tunnistettiin yhteensä 46 potentiaalista tuulivoima-aluetta.
smn: Čielgiittâsâst kavnii ohtsis 46 potentiaallâš pieggâvyeimikuávlud.

source: – Vihreä siirtymä on saamelaisille hyvin tärkeä, mutta sitä ei voida tehdä keinolla millä hyvänsä.
smn: – Ruánáá sirdâšum lii sämmiláid uáli tehálâš, mutâ tom ij pyevti toohâđ moi peri vuovijguin.

source: Saamelaiskäräjät suhtautuu kielteisesti tuulivoiman edistämiseen saamelaisten kotiseutualueella tutkimuksissa ja poronhoidossa todettujen haittavaikutusten vuoksi, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Sämitigge ana negatiivlâžžân pieggâvyeimi ovdedem sämmilij päikkikuávlust tutkâmušâin já puásuituálust pahudum háittuvaikuttâsâi tiet, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Lapin liitto selvittää tuulivoimatuotannon potentiaalisia alueita saamelaisten kotiseutualueella, vaikka jatkovalmistelussa olevassa Pohjois-Lapin maakuntakaavassa tai Metsähallituksen Saamelaisten kotiseutualueen luonnonvarasuunnitelmassa vuosille 2022-2027 ei edistetä tuulivoimaa saamelaisten kotiseutualueelle.
smn: Laapi litto seelvât pieggâvyeimi potentiaallijd kuávluid sämmilij päikkikuávlust, veikâ jotkâvalmâštâlmist orroo Tave-Laapi eennâmkoddekaavast tâi Meccihaldâttâs Sämmilij päikkikuávlu luánduriggodâhvuáváámist ivvijd 2022-2027 iä oovded pieggâvyeimi sämmilij päikkikuávlun.

source: Saamelaiskäräjät ja ympäristöministeriö neuvottelivat 27.3.2023 rahoituspäätöksen valmistelusta.
smn: Sämitigge já pirâsministeriö ráđádâllii 27.3.2023 ruttâdemmiärádâs valmâštâlmist.

source: Neuvottelussa sovittiin uuden kokouksen järjestämisestä syyskuussa 2023, kun selvityshanke on käynnistynyt ja edennyt.
smn: Ráđádâlmist soppii uđđâ čuákkim orniimist čohčâmáánust 2023, ko čielgiittâshaahâ lii vuálgám joton já ovdánâm.

source: Tuulivoimalla on monia vaikutuksia ympäristöön
smn: Pieggâvyeimist láá maaŋgah vaikuttâsah pirrâsân

source: Tuulivoimarakentamisen oppaan mukaan tuulivoimarakentamisen vaikutukset porotaloudelle voivat ilmetä vaikutuksina porolaitumiin, porojen käyttäytymiseen, poronhoitoon esimerkiksi kuljetusreittien muuttumisen myötä sekä porovahinkojen määrään ja kaikkiaan elinkeinon kannattavuuteen.
smn: Pieggâvyeimihuksim raavâkirje mield pieggâvyeimihuksim vaikuttâsah puásuituálun pyehtih tiettuđ vaikuttâssân kuátumáid, poccui lattiimân, puásuituálun ovdâmerkkân jođettemkiäinui muttum mield sehe puásuivahâgij miärán já ubânâssân iäláttâs kannatteijeevuotân.

source: – Tuulivoiman vaikutukset poronhoitoon ovat nykyisen tietämyksen mukaan laaja-alaisia.
smn: – Pieggâvyeimi vaikuttâsah puásuituálun láá tááláá tiäđu mield vijđáht vaigutteijeeh.

source: Kilpaileva maankäyttö haastaa poronhoidon mahdollisuuksia ylläpitää ilmastonmuutoksen vaatimaa joustonvaraa, kuten erilaisiin talviolosuhteisiin vastaavia laitumia, toteaa vs. ympäristösihteeri Tiina Lovisa Solbär.
smn: Kištottellee eennâmkevttim hástá puásuituálu máhđulâšvuođâid paijeentoollâđ šoŋŋâdâhnubástus vaattâm njyebžimvääri, tego kuátumijd sierâlágán tälvitiilij várás, paahud vs. pirâsčällee Tiina Lovisa Solbär.

source: Paliskuntain yhdistys jätti eriävän mielipiteen joulukuussa 2022 Lapin liiton vuoden 2022 tuulivoimaselvitykseen, sillä selvityksessä ei ollut otettu huomioon poronhoidon kannalta kriittisiä alueita.
smn: Palgâsij ovtâstus kuođij spiekâsteijee uáivil juovlâmáánust 2022 Laapi lito ive 2022 pieggâvyeimičielgiittâsân, tastko čielgiittâsâst iä lamaš valdum huámmášumán puásuituálu tááhust kriittâliih kuávluh.

source: Esitetystä 46 alueesta 12 on todettu selvityksessä poronhoidon kannalta huomattavan tai kohtuuttoman haitan alueiksi.
smn: Iävtuttum 46 kuávlust 12 láá pahudum čielgiittâsâst puásuituálu tááhust merhâšittee tâi merettes hááitu kuávlun.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
smn: Tiina Lovisa Solbär vs. pirâsčällee 050 5999 725 tiinalovisa.solbaer@samediggi.fi
